[
  {
    "title": "WLAN-Router blinkt rot – Ursachen & 7 schnelle Checks",
    "slug": "wlan-router-blinkt-rot",
    "category": "Technik",
    "summary": "Rotes Blinken heißt meist Verbindungs- oder Authentifizierungsproblem. Diagnose von einfach bis Reset.",
    "quick_answer": "Strom/Kabel → Provider-Störung → Zugangsdaten → DSL/ONT-Sync → Firmware → Werksreset → Support.",
    "body_html": "<h2>Was bedeutet „rot blinkend“?</h2><p>Je nach Router-Modell zeigt eine rote LED meist an, dass keine Internetverbindung besteht oder die Zugangsdaten nicht korrekt sind. Hier sind sieben einfache Schritte, um das Problem zu beheben:</p><ol><li>Router neu starten (30 Sekunden stromlos).</li><li>Alle Kabel prüfen (TAE/ONT ↔ Router, LAN ↔ PC).</li><li>Provider-Statusseite auf Störungen checken.</li><li>Zugangsdaten kontrollieren.</li><li>DSL/Glasfaser-Sync prüfen (LED).</li><li>Firmware aktualisieren.</li><li>Werksreset und Neueinrichtung.</li></ol>",
    "keywords": ["router", "wlan", "internet", "technik", "siemens"],
    "popularity": 80,
    "date": "2025-10-27"
  },
  {
    "title": "Was tun, wenn der Kühlschrank nicht mehr kühlt?",
    "slug": "kuehlschrank-kuehlt-nicht",
    "category": "Haushalt",
    "summary": "Wenn der Kühlschrank warm bleibt, liegt es meist an der Belüftung, Dichtung oder am Thermostat.",
    "quick_answer": "Belüftung frei? Türdichtung prüfen, Thermostat auf mittlere Stufe stellen, ggf. abtauen.",
    "body_html": "<p>Ein nicht kühlender Kühlschrank ist oft kein Totalschaden. Häufige Ursachen sind eine blockierte Luftzirkulation, eine vereiste Rückwand oder eine defekte Dichtung. Prüfe, ob das Gerät ordnungsgemäß Strom bekommt und der Thermostat funktioniert.</p>",
    "keywords": ["kühlschrank", "haushalt", "defekt", "thermostat", "dichtung"],
    "popularity": 65,
    "date": "2025-10-25"
  },
  {
    "title": "Hund frisst Gras – gefährlich oder normal?",
    "slug": "hund-frisst-gras",
    "category": "Haustiere",
    "summary": "Viele Hunde fressen Gras, um den Magen zu beruhigen – meist völlig harmlos.",
    "quick_answer": "Gelegentliches Grasfressen ist normal. Bei Erbrechen oder häufigem Fressen Tierarzt konsultieren.",
    "body_html": "<p>Hunde fressen Gras aus verschiedenen Gründen – meist, um Magenreizungen zu lindern. Solange dein Hund nicht erbricht oder übermäßig Gras frisst, ist das Verhalten unbedenklich.</p>",
    "keywords": ["hund", "tiere", "gras", "haustiere"],
    "popularity": 60,
    "date": "2025-10-20"
  },
  {
  "title": "Fehlercode F23 bei Bosch Geschirrspüler – Ursache & Lösung",
  "slug": "fehlercode-f23-bosch-geschirrspueler",
  "category": "Haushalt",
  "summary": "Der Fehlercode F23 bei Bosch Geschirrspülern weist auf einen Wasserschutzfehler hin, meist ausgelöst durch austretendes Wasser im Gerät.",
  "quick_answer": "Strom trennen, Wasserzufuhr schließen und prüfen, ob Wasser in der Bodenwanne steht – danach Dichtung und Aquastop kontrollieren.",
  "body_html": "<h2>Was bedeutet Fehlercode F23?</h2><p>Der Code F23 signalisiert, dass das AquaStop-System ausgelöst wurde. Dieses Schutzsystem verhindert Wasserschäden, wenn Feuchtigkeit in die Bodenwanne gelangt. Der Sensor dort erkennt Wasser und stoppt den Zulauf.</p><h2>Typische Ursachen</h2><p>Häufig sind eine undichte Türdichtung, ein beschädigter Zulaufschlauch oder ein verstopfter Ablauf schuld. Auch überdosiertes Spülmittel kann Schaumbildung und Feuchtigkeitsstau verursachen.</p><h2>So beheben Sie den Fehler</h2><p>1. Gerät ausschalten und Netzstecker ziehen.<br>2. Wasserhahn zudrehen.<br>3. Geschirrspüler leicht nach vorn kippen, um Wasser aus der Bodenwanne ablaufen zu lassen.<br>4. Sichtprüfung: Türdichtung, Schläuche und Pumpengehäuse auf Feuchtigkeit kontrollieren.<br>5. Nach Trocknung Testlauf starten – bleibt der Fehler, sollte der Aquastop-Schlauch ersetzt werden.</p><h2>Wann ein Techniker nötig ist</h2><p>Wenn der Fehler trotz Trocknung erneut auftritt oder sich Wasser erneut in der Bodenwanne sammelt, liegt ein tiefergehender Defekt (z. B. Leck an der Umwälzpumpe) vor. In diesem Fall sollte der Kundendienst eingeschaltet werden.</p>",
  "keywords": ["bosch", "geschirrspüler", "fehlercode f23", "aquastop", "wasserschutz", "bodenwanne", "türdichtung undicht", "geschirrspüler fehler"],
  "popularity": 60,
  "date": "2025-10-27"
}

]
